{
  "Title": {
    "heading": "Réservations privées",
    "description": "Découvrez l'exclusivité à son meilleur avec nos réservations privées au restaurant Othello à Grimsby. Profitez d'une expérience culinaire intime et luxueuse adaptée à votre occasion spéciale."
  },
  "Aphrodite": {
    "title": "La Suite Aphrodite",
    "p1": "Élevez votre événement vers de nouveaux sommets avec notre suite Aphrodite au restaurant Othello à Grimsby. Conçu pour accueillir de grands rassemblements de plus de 30 personnes, cet espace exclusif offre un cadre intime et luxueux pour votre occasion spéciale.",
    "p2": "Des célébrations marquantes aux événements d'entreprise, la suite Aphrodite offre un havre d'élégance raffinée, où un service impeccable et une attention aux détails sont primordiaux.",
    "p3": "Notre équipe dévouée travaillera en étroite collaboration avec vous pour personnaliser chaque aspect, du menu à l'ambiance, assurant une expérience vraiment inoubliable pour vous et vos invités. Réservez dès aujourd'hui la Suite Aphrodite et faites de votre événement un succès retentissant."
  },
  "Alcove": {
    "title": "L'alcôve",
    "p1": "Bienvenue dans notre salle privée familiale du restaurant Othello à Grimsby, où vous pourrez profiter d'une réunion intime avec vos proches. Avec un rideau pouvant accueillir confortablement un maximum de 8 personnes, cet espace confortable offre le cadre idéal pour créer des souvenirs précieux.",
    "p2": "Qu'il s'agisse d'une fête d'anniversaire, d'un dîner spécial en famille ou d'une réunion entre amis proches, notre équipe attentionnée s'engage à assurer une expérience agréable pour tous. Laissez-vous tenter par nos délicieuses options de menu, spécialement conçues pour plaire aux palais des jeunes et des adultes.",
    "p3": "Faites l'expérience de la chaleur, de la convivialité et d'un dîner exceptionnel dans notre salle privée à thème familial. Réservez dès maintenant et que les festivités commencent !"
  },
  "button": "Renseigner"
}
